tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "pivotal/tap"
tap "TomAnthony/brews"
brew "git"
brew "git-lfs"
brew "go"
brew "skaffold"
brew "pivotal/tap/git-pair"
brew "watch"
brew "tree"
brew "zsh-completions"
cask "docker"
cask "firefox"
cask "sourcetree"
cask "google-chrome"
cask "postman"
cask "shiftit"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "iterm2"
cask "zoomus"
cask "evernote"
cask "signal"

